<?php 
/* 

TempLate Name: home

*/
?>
<?php get_header(); ?>
<div class="fon">
    <div class="pobel"></div>
        <div class="contant">
            <div class="contant_contant">
                <div class="contant_image"></div>
                <div class="contant_contant_contant">
                    <div class="logo_contant"></div>
                    <div class="Glavna_contant_text">
                        <div class="Text_big">БЛАГОДІЙНИЙ ФОНД</div>
                        <div class="Text">
                            Сьогодні світ знаходиться на шляху глибинної трансформації. Деякі народи змінюються разом із всесвітом та сприймають зміни, а інші -  нападають на чужі території, намагаючись спинити зміни, проявляючи агресію, противлячись прогресу та розвитку. На жаль, звичайні люди не захищені у такі часи, елементарно не мають уяви як себе поводити, звикають існувати у дуже поганих умовах, не маючи при цьому енергії та часу на розвиток, бо їх наразі турбують базові питання виживання. Саме такі верстви населення потребують підтримки та допомоги, як матеріальної, так і медичної. 
                        </div>
                    </div>
                </div>
                <div class="pod_content">
                    <div class="textone">Засновники Благодійного фонду Алла та Михайло Маломан, розпочали свою благодійну
                        діяльність як приватну ініціативу, яка потім вилилася у  створення організації на постійній основі.
                        Сім'я Маломан організовувала та надавала за власний кошт допомогу медичним закладам, будинкам пристарілих
                        та дитячим будинкам на території  Українського Криму. 
                    <br><br>Ми глибоко вдячні тим людям і організаціям, які поділяють з нами цінності розвитку медицини і бажають допомагати своїми фінансами, працею, знаннями.</br>
                        Ми впевнені в тому, що лише спільними зусиллями ми зможемо змінити ситуацію в медицині України.
                    </div>
                </div>
            </div>
        </div>
<?php get_footer(); ?>