<?php
/*

TempLate Name: projects

*/
?>
<?php get_header(); ?>
<div class="fon">
    <div class="pobel"></div>
    <div class="contant_box_start1_projects">
        <div class="contant_text_projects">
            <h5>Шлях до здоров'я</h5>
            <h5>Сприяння розвитку охорони здоров'я та пропаганда здорового способу життя</h5>
            <br><h5>Надання благодійної, матеріальної та фінансової допомоги, а також надання різноманітних послуг медичним закладам та участь у наданні медичної допомоги громадянам України.</h5>
            <h5>Популяризація різних видів оздоровчих практик та методик альтернативної медицини.</h5>
            <h5>- Розробка перспективних та збільшення обсягу існуючих оздоровчих заходів щодо зміцнення здоров'я та профілактики захворювань.</h5>
            <h5>- Зміцнення та збереження здоров'я, скорочення термінів відновлення шляхом впровадження у практику комплексних оздоровчих технологій </h5>
            <h5>Сприяння розвитку охорони здоров'я, масової фізичної культури та спорту.</h5>
            <br><h5>Подорожі за знаннями</h5>
            <h5>Проведення лекцій-семінарів у медичних закладах для підвищення кваліфікації медичного персоналу, найкращі практики та прогресивні методи лікування, міжнародний обмін досвідом. Організація місцевих та міжнародних програм, які націлені на покращення медичного обслуговування, кращі маркетингові бізнес-кейси у медичному обслуговуванні, популярні програми з медичного обслуговування.</h5>
            <h5>Фінансування участі медичного персоналу у міжнародних спеціалізованих форумах, конференціях, семінарах.</h5>
            <br><h4>Допомога армії</h4>
            <br><h5>Завдання Благодійного Фонду – створити якомога ефективніші та оперативніші логістичні умови для захисників України. Напрямок закупівель для фронту:</h5>
            <h5>Транспорт / Оптика / Зв'язок / Амуніція / Засоби тактичної медицини</h5>
        </div>
    </div>
</div>
<?php get_footer(); ?>