<?php
/*

TempLate Name: fund

*/
?>
<?php get_header(); ?>
<div class="fon">
    <div class="pobel"></div>
        <div class="contant_box_start_fund">
            <div class="contant_fund"><h1>1Мета нашого Благодійного фонду - надихати людей жити далі та покращувати життя тих, хто потребує допомоги.
                ​</h1></div>
            <div class="contant_two_fund"><h2>➢ заснування та підтримка оздоровчих медичних закладів, обмін досвідом та найкращими практиками</h2>
                <h2>➢ участь у заснуванні лікувальних, реабілітаційних проєктів та програм</h2>
                <h2>➢ поміч з організацією та участь у проведенні конференцій, семінарів, виставок, конкурсів</h2>
                <h2>➢ внесення пропозицій у законопроекти через місцеві органи влади з метою покращення рівня життя соціально незахищених прошарків населення</h2>
                <h2>➢  участь у будівництві та реконструкції в інфраструктурних проєктах та програмах з  благоустрію та впорядкуванню місцевості </h2>
                <h2>➢ надання помочі переселенцям, які постраждали внаслідок війни та стихійного лиха</h2>
            </div>
        </div>
        <div class="contant_box_fund">
            <div class="contant_fund"><h1>Основні напрямки, яким фонд приділяє багато уваги :
                ​</h1></div>
            <div class="contant_two_fund"><h2>➢ заснування та підтримка оздоровчих медичних закладів, обмін досвідом та найкращими практиками</h2>
                <h2>➢ надання соціальної підтримки та захисту вразливих верств населення, покращення матеріального становища малозабезпечених, надання соціальної реабілітації людям, які через фізичні або інтелектуальні особливості, не в змозі про себе самостійно піклуватися та реалізувати свої права та законні інтереси </h2>
                <h2>➢ діяльність у сфері профілактики та охорони здоров’я, а також пропаганда здорового способу життя, підвищення морального-психологічного стану людей</h2>
                <h2>➢ діяльність у сфері освіти, спорту, науки, культури, мистецтва, просвітництва та духовного розвитку особистості </h2>
                <h2>➢ підтримка суспільно вагомих молодіжних ініціатив, проєктів, дитячих та молодіжних рухів, організацій, діяльності у сфері фізичної культури та масового спорту </h2>
                <h2>➢ фінансування будівництва, реконструкції та ремонту соціально-вагомих об’єктів </h2>
                <h2>➢ Підтримка медичних та оздоровчих закладів у питаннях забезпечення невистачаючого професійного оснащення </h2>
                <h2>➢гуманітарна допомога населенню, постраждавшому від війни➢ професійна психологічна підтримка дорослих та дітей з післявоєнними травмами</h2>
                <h2>➢ підтримка біженців</h2>
                <h2>➢ підтримка в наданні доступу до освіти усіх рівней, як для дорослих, так і дітей: дитячий садок, школа, коледж, училище, вищий навчальний заклад і т.д.</h2>
                <h2>➢ надання допомоги з перекваліфікації та працевлаштування</h2>
            </div>
        </div>
        <div class="contant_box_fund">
            <div class="contant_fund"><h1>Місія Фонду</h1></div>
            <div class="contant_two_fund">
                <h2>Об’єднати в єдину команду тих, хто прагне допомагати разом з тими, хто потребує допомоги. За допомогою створення нових інноваційних проєктів у сфері соціального захисту населення, ми прагнемо долучити широке коло іноземних партнерів та донорів з метою відродження зруйнованої інфраструктури та  розвитку сучасного українського суспільства.<br>
                    Ми прагнемо покращувати життєвий рівень та емоційний стан суспільства, надавати можливість для реалізації майбутньому поколінню, ставати творцями необхідних змін.
                    У той самий час ми не нехтуємо поміччю тим, хто її потребує прямо тут і зараз, пам’ятаючи про те, що на масштабні структурні зміни у суспільстві необхідно більше часу та енергії. Для нашого фонду - життя кожної людини, яка наразі на грані виживання - безцінне. І хочемо ми того чи ні, Україна зараз знаходиться на стадії захисту своєї державності, що впливає на наші життя. Тому наша країна - це наш спільний дім - наша спільна справа.
                </h2>
                <br><h2>Благодійний фонд «Ми допомагаємо» був зареєстрований Міністерством юстиції України у 2011 році. Фонд є благодійною організацією, яка об'єднує фізичних та юридичних осіб України та інших країн з метою здійснення благодійної діяльності на користь суспільства та окремих категорій громадян згідно із Законом України «Про благодійність та благодійні організації».
                </h2>
                <br><h2>
                    Сучасні умови, в яких доводиться зараз існувати державі, спричиняють невизначеність і необлаштованість у багатьох соціальних сферах.
                    Найчастіше бюджетних грошей бракує для забезпечення потреб у медичному обслуговуванні, особливо це стосується матеріально-технічної бази. Причиною створення Фонду стало бажання його засновників подолати наслідки значного скорочення держбюджетного фінансування установ охорони здоров'я, освіти та соціального захисту.
                    Ми займаємося позабюджетним забезпеченням медико-соціальних установ України та наданням цільової допомоги соціально незахищеним верствам населення.
                    У нас на рахунку – кілька успішних благодійних проектів, тисячі людей отримали можливість знайти та зберегти своє здоров'я та життя.
                </h2>
            </div>
        </div>
        <div class="contant_box_fund">
            <div class="contant_fund"><h1>Цілі Фонду: </h1></div>
            <div class="contant_two_fund">
                <h2>• здійснення благодійної діяльності на користь суспільства та окремих категорій осіб;</h2>
                <h2>• надання благодійної, матеріальної та фінансової допомоги медичним установам, а також участь у наданні послуг громадянам України та інших держав;</h2>
                <h2>• сприяння розвитку охорони здоров'я та пропаганда здорового способу життя.</h2>
            </div>
        </div>
        <div class="contant_box_end_fund">
            <div class="contant_fund"><h1>Принципи Фонду: </h1></div>
            <div class="contant_two_fund">
                <h2>• законність,</h2>
                <h2>• гласність,</h2>
                <h2>• добровільність</h2>
                <h2>• самоврядування,</h2>
                <h2>• гуманність</h2>
                <h2>• спільність інтересів та рівноправність учасників фонду.</h2>
            </div>
        </div>
    </div>
<?php get_footer(); ?>